Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: José Ortega y Gasset, en su libro “La rebelión de las masas”, plantea, en el marco de la convulsionada y decadente Europa de la primera mitad del siglo XX, la problemática que a su juicio significaba el advenimiento de las masas en todos los órdenes de la vida, tanto en el pensamiento, como en la política y la cultura.
fr_fr: Dans son livre “La Révolte des masses”, José Ortega et Gasset e, dans le cadre de l'Europe décadente et convulsionnée de la première moitié du XXe siècle, expose son point de vue sur la signification de l'avènement des masses dans tous les domaines de la vie, tant au niveau de la pensée, de la politique et de la culture.

source: José Ortega y Gasset, en “La rebelión de las masas”, afirma en el capítulo VII: “Es intelectualmente masa el que ante un problema cualquiera se contenta con pensar lo que buenamente se encuentra en su cabeza.
fr_fr: José Ortega y Gasset, dans “La rébellion des masses”, affirme au chapitre VII: “Un homme appartient intellectuellement à la masse quand, devant un problème quelconque, il se contente de penser tout bonnement ce qui « lui passe par la tête.Au contraire, un individu d'élite se défie de ce qui se pré- sente à son esprit, sans effort de pensée préalable; il n'acceptera comme étant digne de lui, que ce qu'il estime lui être supérieur, que ce qui exige un effort nouveau pour être atteint Et il ajoute au chapitre VIII

source: Juan Hernández Vigueras, en una conferencia en Barcelona en el 2009, publicada por ATTAC PV, hablaba de la “banca en la sombra”, como entidades de gran opacidad, gestoras que operan con nombres enigmáticos pero que son y dependientes de grandes grupos bancarios.
fr_fr: Juan Hernández Vigueras, dans une conférence donnée en 2009 à Barcelone et publiée par ATTAC, parlait de « banque de l’ombre », comme des entités d’une grande opacité, des sociétés de gestion qui opèrent avec des noms énigmatiques mais qui sont et dépendent de grands groupes bancaires.

source: Juan Jacobo Rousseau, en su “Contrato Social” cuyos postulados fueron lemas de la Revolución Francesa, cuestionaba precisamente esa concepción naturalista que justificaba la esclavitud y el sometimiento de la población a la autoridad de una persona o una minoría.
fr_fr: Jean-Jacques Rousseau, dans « Du Contrat Social » dont les postulats furent les devises de la Révolution Française, questionnait justement cette conception naturaliste qui justifiait l'esclavage et la soumission de la population à l'autorité d'une personne ou d’une minorité.

source: Juan José Pescio y Patricia Nagy, en su libro “Hacia una cultura solidaria y no violenta, dan una guía para la formación de individuos y organizaciones en la metodología de la no-violencia.
fr_fr: Dans « Hacia una cultura solidaria y no violenta » (« Vers une culture solidaire et non violente »), Juan José Pescio et Patricia Nagy donnent un guide de formation sur la méthodologie de la non-violence pour les personnes et les organisations.

source: Julio Godio, sociólogo argentino especializado en temas sindicales, en su libro “Economía de Mercado, Estado Regulador y Sindicatos”, describe los nuevos desafíos con los que se enfrenta el sindicalismo en todo el mundo, a partir del nuevo orden mundial emergente de la globalización.
fr_fr: Julio Godio est un sociologue argentin spécialisé dans le thème du syndicalisme. Dans son livre « Économie de marché, État régulateur et Syndicats », il décrit les nouveaux défis auxquels le syndicalisme est confronté partout dans le monde suite à l’avènement du nouvel ordre mondial, la globalisation.

source: Julián Pavón, en su libro “China, ¿Dragón o parásito?, sintetiza esta competencia desleal con la metáfora de las cartas marcadas con las que juega China en los mercados: la monetaria (subvaluación del yuan), la ambiental, por basar su energía en el carbón y no ejercer ningún control sobre los niveles de contaminación; la social, ya que las condiciones laborales en China son de semiesclavitud y eso le permite bajar más los costos.
fr_fr: JJulián Pavón, dans son livre « la Chine: dragon ou parasite ? », synthétise cette concurrence déloyale par la métaphore des lettres marquées avec lesquelles la Chine joue sur les marchés : la monétaire (sous-évaluation de l'yuan), l'environnement, en utilisant le charbon comme énergie principale et en ne faisant pas de contrôles sur les niveaux de contamination; le social puisque les conditions de travail en Chine sont du semi esclavage et cela lui permet de baisser plus les coûts.

source: Klein también habla de los numerosos recursos que tiene la publicidad, y cómo logran imponer marcas para diferente público, porque así como poníamos el clásico ejemplo anterior de la bebida, en la cual el público se identificaba con una persona “exitosa”; también se diseñan publicidades donde se destacan otros “atributos” más sofisticados, como “ser rebelde”, “ser distinto”, “ser despreocupado”, “ser audaz”, y tantos etcéteras como segmentos de potenciales consumidores existan.
fr_fr: Klein parle aussi des nombreux recours de la publicité et comment elle réussit à imposer des marques pour des publics différents car comme nous l’avons vu précédemment sur le classique exemple de la boisson dans lequel le public s'identifiait à une personne « heureuse », les publicités où l’on souligne d'autres « attributs » plus sophistiqués, comme « être rebelle », « être différent », « être insouciant », « être audacieux » et tant d’autres, sont conçues de la même manière, sur la base des segments de potentiels consommateurs existants.

source: LOS 120 PASOS
fr_fr: LES 120 PAS

source: La Asamblea Popular Nacional y las asambleas populares locales de los diversos niveles son elegidas en forma democrática, responden ante el pueblo y se someten a su supervisión.
fr_fr: L’Assemblée nationale populaire et les Assemblées locales populaires sont démocratiquement élues, elles sont responsables devant le peuple et sont soumises à son contrôle.

source: La Conferencia Final de las Naciones Unidas relativa al Tratado sobre el Comercio de Armas, adoptó su texto en marzo del 2013; en el mismo se “alienta a que cada estado parte aplique lo dispuesto…”, siempre de acuerdo a las leyes nacionales, lo que de por sí da mucho margen de maniobra para evadir los controles que se pretenden instaurar.
fr_fr: La Conférence finale des Nations Unies concernant le Traité sur le commerce des armes (TCA) adopta son texte en mars 2013, on peut y lire « Chaque État Partie est encouragé à appliquer les dispositions du présent Traité… », toujours conformément aux lois nationales, ce qui donne une grande marge de manœuvre pour échapper aux contrôles qui se prétendent instaurer.

source: La Constitución de la República Popular China, redactada en 1982, establece un régimen de democracia socialista, mediante el cual los representantes del máximo órgano de gobierno, la Asamblea popular Nacional, son elegidos de modo indirecto a través de los diversos estamentos de representantes, que en primer instancia son elegidos por el pueblo en cada lugar.
fr_fr: La Constitution de la République populaire de Chine, rédigée en 1982, établit un régime de démocratie socialiste au moyen duquel les représentants de l’organe suprême de gouvernance, l’Assemblée nationale populaire, sont élus de façon indirecte par les divers organes de représentants, qui sont d’abord élus par le peuple à chaque endroit.

source: La DD es fuertemente mayoritaria.
fr_fr: La démocratie délégative est fortement majoritaire.

source: La Declaración Universal de los Derechos Humanos proclamada por la Asamblea General de las Naciones Unidas en 1948, desde su artículo 3 al 27 enumera buena parte de los derechos de primera y segunda generación, pero mientras no se cumpla el artículo 28, de poco servirá la mera enunciación de los artículos anteriores, ya que este último es el que habla de garantizar el cumplimiento de los demás.
fr_fr: La Déclaration universelle des droits de l'homme, proclamée par l'Assemblée générale des Nations Unies en 1948, énumère dans les articles 3 à 27, une grande partie des droits de la première et deuxième génération, mais si l’article 28 n’est pas respecté, l'énonciation seule des articles 3 à 27 sera de peu d’utilité, car c’est l’article 28 qui parle de garantir le respect des autres.

source: La Democracia Real.
fr_fr: La démocratie réelle.

source: La Economía Humanista.
fr_fr: L'économie humaniste.

source: La Fototérmica y la Fotovoltaica, utilizando la energía del sol.
fr_fr: La Photo thermique et la Photovoltaïque, utilisant l'énergie solaire.

source: La Organización Internacional del Trabajo dice que hay al menos 850 ZPE en todo el mundo, pero que la cifra probable alcanza más bien las mil, que se extienden a 70 países y emplean alrededor de 27 millones de obreros.
fr_fr: Au total, estime le Bureau international du travail, 850 ZFI au moins (mais leur nombre est probablement plus près du millier) se déploient dans 70 pays et emploient 27 millions de travailleurs(24).

source: La Organización Mundial del Comercio calcula que el volumen de negocios de estas zonas oscila entre 200 y 250 mil millones de dólares.
fr_fr: Selon l’Organisation mondiale du commerce, les échanges commerciaux dans ces zones génèrent de 200 à 250 milliards de dollars(25).

source: La Sociedad Libertaria, donde no se contrapongan la espiritualidad y la razón.
fr_fr: La société libertaire, où la spiritualité et la raison ne s'opposent pas.

source: La acción de presionar a los gobernantes puede tener diversas connotaciones, pero en este caso nos estamos refiriendo siempre a la lucha No-Violenta, de la cual existen numerosos antecedentes históricos y ejemplos a seguir.
fr_fr: L'action de pression sur les dirigeants peut avoir diverses connotations mais dans ce cas nous nous nous référons toujours à la lutte non-violente, pour laquelle existent de nombreux précédents historiques et de nombreux exemples à suivre.

source: La acumulación de riqueza, tendencia histórica del capitalismo, ha desbordado los canales de la reinversión productiva, para pasar a inflar las burbujas especulativas, sistematizar la usura, y acelerar la concentración oligopólica.
fr_fr: L'accumulation de richesse, tendance historique du capitalisme, a débordé des canaux du réinvestissement productif pour passer à gonfler des bulles spéculatives, systématiser l'usure et accélérer la concentration oligopolistique.

source: La agilidad del sistema debiera permitir una frecuencia cada vez mayor de las consultas.
fr_fr: La souplesse du système devrait permettre une fréquence chaque fois plus grande des consultations.

source: La alfabetización mejoró en los primeros años, pero luego se estancó.
fr_fr: L’alphabétisation s’est améliorée dans les premières années mais a ensuite stagné.

source: La articulación entre organizaciones debiera irse convirtiendo en un movimiento político inclusivo, al que se sumen especialistas de diversas áreas, avanzando en la elaboración de proyectos de ley para las diferentes temáticas.
fr_fr: L'articulation entre organisations devrait se transformer en un mouvement politique inclusif, auquel s'ajouteraient des spécialistes de diverses secteurs, en avançant dans l'élaboration de projets de loi sur différents thèmes.

source: La articulación y la aguja de coser
fr_fr: La collaboration et l'aiguille à coudre

source: La aspiración de un mundo mejor es patrimonio de la Humanidad.
fr_fr: L'aspiration à un monde meilleur est un patrimoine de l'Humanité.

source: La auto dependencia implica una especie de regeneración o revitalización a través de los esfuerzos, capacidades y recursos de cada uno.
fr_fr: L’auto-dépendance suppose une espèce de régénération ou de revitalisation au moyen des efforts, des capacités et des ressources de chacun.

source: La autora sintetiza los avances de la democracia en la región: “Respecto de los instrumentos que se incorporan, hubo una importante diversidad.
fr_fr: L’auteure synthétise les progrès réalisés par la démocratie dans le région : « Quant aux instruments qui sont intégrés, il y a eu une grande diversité.

source: La bancarización de las operaciones, que hoy está al servicio de las ganancias del sistema financiero, debiera generalizarse aún más, pero canalizándose a través de la banca estatal, reduciendo al mínimo el uso de efectivo, para restringir las posibilidades de evasión fiscal y lavado de dinero.
fr_fr: Les opérations bancaires, qui aujourd’hui sont au service des profits du système financier devrait se généraliser encore plus mais en les canalisant à travers la banque d’état, réduisant ainsi au minimum l’utilisation des liquidités et restreignant de fait l’évasion fiscale et le blanchiment d’argent.

source: La cada vez más regresiva e injusta distribución de la riqueza, condena a la marginación y al hambre a millones de personas, en un mundo que dispone de recursos para abastecer a todos en sus necesidades básicas.
fr_fr: Une distribution de richesses de plus en plus injuste et régressive condamne à la marginalisation et à la faim des millions de personnes dans un monde qui dispose pourtant de ressources suffisantes pour satisfaire les besoins basiques de tous.

source: La cantidad de fábricas que se alojan en estos parques industriales también está aumentando.
fr_fr: Le nombre d’usines abritées par ces parcs industriels va également en augmentant.

source: La carrera armamentista, las guerras y el terrorismo se cobrarán cada vez más vidas provocando el sufrimiento creciente en las poblaciones.
fr_fr: La course à l'armement, les guerres et le terrorisme prendront de plus en plus de vies, générant la souffrance croissante des populations.

source: La complejidad no nos permite ver con claridad lo que hay que hacer, y falta entonces una imagen guía que tenga la nitidez suficiente como para reencontrar en ella la fortaleza de espíritu para ponernos en marcha.
fr_fr: La complexité nous empêche de voir avec clarté ce qu'il faut faire ; il manque donc une image-guide qui soit suffisamment précise pour que nous trouvions en elle la force de nous mettre en marche.

source: La concepción de un Estado y sus gobernantes distanciados de la gente ya no resiste los nuevos tiempos, y debe dar lugar a la concepción de un Estado Coordinador, donde la gente realmente sienta que se está coordinando a sí misma, a través de una división de funciones, y que una de esas funciones la cumplen los representantes gubernamentales.
fr_fr: La conception d'un État et de ses dirigeants distancés des gens ne résiste déjà plus aux temps nouveaux et doit donner lieu à la conception d'un État coordinateur où les gens sentent qu'ils se coordonnent eux-même à travers la division des fonctions et qu'une de ces fonctions est accomplie par les représentants gouvernementaux.

source: La concientización sobre todo proyecto debe ser tan importante como la concientización sobre el paso a dar en determinado conflicto; primero porque a veces el paso que se puede dar en cada momento puede ser relativamente pequeño, y es la certeza de estar en un proyecto más grande lo que mantiene el ánimo; y segundo porque esa misma certeza impulsa la solidaridad y la reciprocidad con otros que están en la misma dirección, aunque en temáticas diferentes.
fr_fr: La sensibilisation à tout projet doit être aussi importante que la sensibilisation concernant la marche à suivre dans un conflit déterminé ; d'abord parce que parfois le pas que l’on peut faire à chaque moment peut être relativement petit, mais aussi parce que c'est la certitude d'être dans un projet plus grand qui encourage, et ensuite parce que c’est cette même certitude qui pousse à la solidarité et à la réciprocité avec les autres qui sont dans la même direction, bien que dans des thématiques différentes.

source: La confianza en el parlamento disminuyó durante el mismo periodo desde el 58% al 34%, y la confianza en el gobierno desde el 53% al 26%.
fr_fr: La confiance dans le Parlement diminua, durant la même période, de 58 à 34%, et celle dans le gouvernement de 53 à 26%.

source: La contaminación de mares y ríos, la pérdida de reservas de agua dulce, la desaparición de especies animales y vegetales, la desertización, y tantos otros flagelos, son obra de la acción depredadora del hombre, bajo el actual sistema económico.
fr_fr: La contamination des mers et des fleuves, la perte des réserves d’eau douce, la disparition d’espèces animales et végétales, la désertification et tant d’autres fléaux, sont l’œuvre de l’action prédatrice de l’homme, soumis au système économique actuel.

source: La continua expansión de la frontera agropecuaria en Brasil y Argentina, no responde a sus necesidades alimentarias, sino fundamentalmente a la producción de soja y biodiesel para exportación.
fr_fr: L’expansion continuelle de la frontière agropastorale au Brésil et en Argentine ne répond pas à leurs nécessités alimentaires mais essentiellement à la production de soja et de biocarburant pour l’exportation.

source: La costumbre, la moral, la religión, o el consenso social suelen ser las fuentes invocadas para justificar la existencia de la ley.
fr_fr: La coutume, la morale, la religion ou le consensus social sont les sources habituellement invoquées pour justifier l’existence de la loi.

source: La crisis de la Democracia Formal
fr_fr: La crise de la Démocratie formelle

source: La crisis de representatividad
fr_fr: La crise de la représentativité

source: La crisis de representatividad e institucional ha generado un comprensible rechazo por parte de la gente hacia las estructuras organizadas.
fr_fr: La crise de la représentativité et des institutions a généré un rejet compréhensible des gens envers les structures organisées.

source: La crueldad, la maldad y la indiferencia, son alternativas que podrían aparecer como opciones moralmente válidas, en tanto se anulara al otro, en un falso camino para autoafirmar la propia libertad.
fr_fr: La cruauté, la méchanceté et l’indifférence sont des alternatives qui pourraient apparaître comme des options morales valables; un faux chemin qui anéantirait l’autre et servirait à auto affirmer sa propre liberté.

source: La cultura de la No-Violencia
fr_fr: La culture de la non-violence

source: La cultura del aprender sin límite, de la creatividad, de la diversidad.
fr_fr: La culture d'apprendre sans limite, de la créativité, de la diversité.

source: La democracia delegativa no es ajena a la tradición democrática.
fr_fr: La démocratie délégative n’est pas étrangère à la tradition démocratique.

source: La democracia real
fr_fr: La démocratie réelle

source: La depredación de los recursos naturales y el medio ambiente, los desastres ecológicos crecientes, y la contaminación que afecta a la vida humana y la vida natural, son consecuencia de la explotación irracional de nuestro planeta.
fr_fr: La déprédation des ressources naturelles et de l'environnement, les désastres écologiques croissants et la contamination qui affecte la vie humaine et la vie naturelle sont la conséquence de l'exploitation irrationnelle de notre planète.

source: La desobediencia civil, el quite de colaboración, el boicot, las huelgas, las intervenciones, actos de protesta y muchos otros métodos pueden utilizarse para ir socavando el poder, trabajando simultáneamente en el intento de captar para la causa a los disconformes en el seno del poder (policías, militares, funcionarios).
fr_fr: La désobéissance civile, la non-collaboration, le boycott, les grèves, les interventions, les actes de protestation et beaucoup d'autres méthodes peuvent être utilisées pour ébranler le pouvoir, en travaillant simultanément avec l’intention de gagner à la cause les mécontents au sein du pouvoir (policiers, militaires, élus).

source: La devastación del medio ambiente y de los recursos naturales, causados por el consumismo irracional de los sectores de mayores recursos, no solamente nos lleva hacia el desastre ecológico, sino que además genera el encarecimiento de materias primas, acelerando el empobrecimiento de los más vulnerables.
fr_fr: La dévastation de l'environnement et des ressources naturelles, causée par le consumérisme irrationnel des secteurs les plus riches, nous entraine vers un désastre écologique et de plus génère l'augmentation du prix des matières premières, accélérant ainsi l'appauvrissement des secteurs les plus vulnérables.

source: La difusión de datos sobre los verdaderos costos de determinados productos comparándolos con su precio de venta, puede ser una alternativa para debilitar la imagen de ciertas marcas.
fr_fr: La diffusion de données sur les vrais coûts de produits spécifiques en les rapprochant de leur prix de vente, peut être une alternative pour affaiblir l'image de certaines marques.

source: La disminución del armamento convencional requeriría de un proceso complejo.
fr_fr: La diminution de l’armement conventionnel demandera un processus complexe.

source: La división de atribuciones entre los organismos centrales y los locales del Estado se realizara con sujeción al principio de hacer que las autoridades locales pongan en pleno juego su iniciativa y actividad bajo la dirección unificada de las autoridades centrales.
fr_fr: La répartition des attributions entre organes centraux et locaux respecte le principe qui consiste à mettre pleinement en oeuvre le dynamisme et l’initiative à l’échelon local, sous la direction unifiée du pouvoir central.

source: La división de poderes
fr_fr: La séparation des pouvoirs

source: La divulgación a niveles populares de los negociados del Complejo Militar Industrial, puede permitir avanzar en la presión social hacia una primer disminución del armamentismo, al menos del que está directamente vinculado al exclusivo interés de esa industria.
fr_fr: La divulgation au niveau des populations des commerces du complexe militaro-industriel, peut permettre d’avancer dans la pression sociale vers une première diminution de l’armement, au moins de celui qui est directement lié à l’intérêt exclusif de cette industrie.

source: La economía tiene un aspecto social y otro matemático, y en su aspecto matemático hay un principio que dice que no se puede consumir más de lo que se produce.
fr_fr: L’économie a un aspect social et un autre mathématique, et dans son aspect mathématique il y a un principe qui dit que l’on ne peut consommer plus que ce que l’on produit.

source: La educación y la capacitación deberán acompañar este proceso, y sus tiempos deberán compatibilizarse con las demás etapas.
fr_fr: L’éducation et la formation devront accompagner ce processus et ses temps devront être comptabilisés avec les autres étapes.

source: La energía Hidrográfica y la Hidroceánica, también convertibles en energía eléctrica.
fr_fr: L'énergie Hydrographique et l'Hidrocéanique, aussi convertissables en énergie électrique.

source: La energía eólica, utilizando la energía del viento para transformarla en electricidad o en fuerza motriz...
fr_fr: L'énergie éolienne, utilisant l'énergie du vent pour la transformer en électricité ou en force motrice...

source: La especie humana ha recorrido hasta aquí un camino que, si bien es relativamente corto respecto al surgimiento de la vida en el planeta, representa un importante proceso evolutivo en una permanente búsqueda lanzada hacia el futuro.
fr_fr: Le chemin parcouru par l'espèce humaine, relativement court par rapport à l'apparition de la vie sur la planète, représente un important processus d'évolution, orienté par une recherche permanente de direction vers le futur.
